Repository: giellalt/corpus-smj
Catalog: tmx/nob/admin/sd/samediggi.no/samedigge-sihta-arvvalusajt-same-kulturaeladusdaamadiddjijs.html.tmx
Source language: smj
Languages: nob

source: Sámedigge sihtá árvvalusájt sáme kulturæládusdåmadiddjijs / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget
nob: Sametinget ønsker innspill fra samiske kulturnæringsaktører / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget

source: Sámedigge sihtá árvvalusájt sáme kulturæládusdåmadiddjijs
nob: Sametinget ønsker innspill fra samiske kulturnæringsaktører

source: Kulturæládusá li akta lánda geldulamos ja jåhtelamos sjadde æládusájs.
nob: Kulturnæringer er et av landets mest spennende og rasktest voksende næringer.

source: Sáme sebrudagán le dát vuoras æládus juo, ja danna le buorre potensiálla.
nob: I det samiske samfunnet er dette en næring med lange tradisjoner, og en næring med stort potensial.

source: Sámedigge le dálla barggamin muhtem strategijajn gåktu sáme kulturæládusáj barggosajijt lasedit.
nob: Sametinget jobber nå med en strategi for å øke sysselsettingen i de samiske kulturnæringene.

source: Dán bargguj sihtá rádeájras Marianne Balto kulturæládusdåmadiddjijt gåhttjot árvvalusájt mij dán strategija sisadno galggá liehket.
nob: Til dette arbeidet ønsker rådsmedlem Marianne Balto å invitere kulturnæringsaktørene til å komme med innspill til hva denne strategien bør inneholde.

source: Dán jage barggá Sámedigge sáme kulturæládusáj doajmmaplánajn.
nob: Sametinget jobber i 2013 med en handlingsplan for samiske kulturnæringer.

source: Aktan sáme kulturæládusdåmadiddjij le ulmme dåjmajt gávnnat ma lulujin sáme kulturdåmadiddjij árkkabiejvev giehpedit ja æládusáv nannit gåggu dat dárbahuvvá.
nob: Sammen med samiske kulturnæringsaktører er målet å komme frem til tiltak som vil gjøre hverdagen lettere for samiske kulturentreprenører og styrke næringen der den trenger det.

source: Sámedigge barggá muhtem strategijajn man ulmme le sáme kulturæládusáj barggosajijt lasedit.
nob: - Vi ønsker en solid satsing på samiske kulturnæringer som skal sikre at flere i fremtiden kan leve av de samiske kunst- og kulturuttrykkene.

source: Dán bargo aktijvuodan le Sámediggáj ájnas bessat gullat sijájs gudi bæjválattjat æládusán doajmmi.
nob: En god dialog med samiske kulturnæringsaktører er her en viktig forutseting for og lykkes sier rådsmedlem Marianne Balto.

source: - Sihtap sáme kulturæládusájt almma láhkáj vuorodit váj ájn vil ienebu boahtteájggáj bessi sáme dájdda- ja kulturjavllamusájs viessot.
nob: Sametingets definisjon av næringen er som følger: Private bedrifter som fremstiller og selger kulturelle produkter i form av varer eller tjenester.

source: Jus dájna galggap vuorbástuvvat de hæhttup buoragit sáme kulturæládusdåmadiddjij guládallat javllá rádeájras Marianne Balto.
nob: Denne definisjonen rommer alt fra små enkeltmannsforetak til større foretak.

source: Sámedigge æládusáv návti defineri: Priváhta viddnudagá ma kultuvralasj buvdajt hábbmiji ja vuobddi gálvoj jali dievnastusáj hámen.
nob: Kulturnæringsaktører lever av å selge sine produkter til et marked og har et ønske om å drive - eller driver i dag sitt virke som en lønnsom næring.

source: Oasse sisbåhtusis soajttá aj almulasj doarjjagis jali ietjá dårjas boahtet.
nob: Deler av inntektsgrunnlaget kan også komme fra offentlig tilskudd eller annet bidrag.

source: Mannoæládus aneduvvá sierra æládussan, gånnå sáme kulturoase li guovdásj oasse viddnudagáj dåjmas.
nob: Reiseliv sees på som en egen næring, hvor samiske kulturelementer utgjør en sentral del av bedriftenes virksomhet.

source: Sámedikke vuorodibme kulturæládusájs boahtá duodden juo vijdes vuorodibmáj sáme dájdas ja kultuvras.
nob: Sametingets satsning på kulturnæring kommer som et tillegg til den allerede brede satsningen på samisk kunst og kultur.

source: Ielle ja nanos sáme dájdda- ja kulturiellem le viehka vuodulasj ækton, jus nav ij le, de ælla miján ga kulturæládusá.
nob: Det er en helt avgjørende forutseting at vi har et levende og sterkt samisk kunst- og kulturliv, uten det vil vi ikke ha noen kulturnæring å snakke om.
